{
    "meta_title_main": "Handmade websites, accessible to everyone - Kott.fi",
    "meta_description_main": "We create modern and unique websites for businesses and individuals. Our designs are accessible and tailored to your needs and wants.",
    "meta_description_work": "Previous works from Kott. Websites that were handcrafted with careful consideration and love in order to suit the businesses that they represent.",
    "meta_description_privacy": "Our privacy policy describing what data we process and how, as well as what your rights are.",
    "logo_description": "A conifer cone leaning on the name Kott. The letter o has the shape of a cursor.",

    "mission_statement_0": "Websites for everyone",
    "mission_statement_1": "Websites for you",
    "mission_statement_2": "Modern and accessible websites",
    "mission_statement_3": "handcrafted in Ostrobothnia.",
    "kort_och_gott": "Short and sweet",

    "benefits": "benefits",
    "benefits_statement": "Our websites are:",
    "benefits_text": "Short and sweet. Our company name Kott is a portmanteau of the words 'kort' and 'gott', meaning 'short' and 'sweet'. We believe that a site is most effective when all the excess has been trimmed off, leaving only the good parts that you want to show your customers.",
    "adj_1": "Modern",
    "adj_2": "Accessible",
    "adj_3": "Unique",
    "adj_4": "Attractive",
    "adj_5": "Fast",
    "adj_6": "Optimized",

    "card_content_1": "Our websites are made using the latest technology, making them fast and safe.",
    "card_content_2": "Reach out to a wider audience with a site that can be used by anyone and everyone. The more the merrier.",
    "card_content_3": "Tired of flat and boring websites? So are your customers. We help you develop your own style.",
    "card_content_4": "Fancy and sleek sites attract more customers and make them stay longer.",
    "card_content_5": "Blazingly fast speeds so that no visitor clicks away at a loading screen.",
    "card_content_6": "Search engine optimized (SEO) so that your site shows up with the top results whenever a relevant search is made on any search engine.",

    "contact": "contact",
    "get_in_touch": "Get in touch",
    "read_more": "Read more",
    "contact_me": "Contact me",
    "contact_message": "Tell us about your wants and needs. Schedule an appointment free of charge.",
    "beanie_alt": "Sebastian in a beige beanie is smiling and looking at the contact information.",
    "maybe_you": "And maybe you?",
    "maybe_you_message": "Get in touch to discuss your needs and get a free offer.",
    "last_updated": "Last updated",

    "language": "EN",
    "language_sv": "swedish - svenska",
    "language_en": "english",
    "made_by": "Made with ❤ by",
    "agree_check": "I have read and accept the",
    "privacy_policy": "Privacy policy",
    "privacy_policy_slug": "privacy_policy",
    "back": "Go back",

    "earlier_work": "Earlier work",
    "visit_here": "You can visit the website on ",

    "privacy_maintainer": "Maintainer of the register",
    "phone": "phone",
    "email": "email",
    "address": "address",
    "number": " number",
    "personal_name": "personal name",
    "organization_name": "name of your organization",

    "privacy_h_1": "What data do we process",
    "privacy_1_text_1": "The personal information that we collect is limited to what you disclose when you contact us. Personal information which may be necessary to process in order to provide our services inlcude your",

    "privacy_h_2": "How do we collect your data",
    "privacy_2_text_1": "You directly provide us with any data that we collect. We collect and process data that you provide through contacting us. Telephone number is collected when you call or text us, email address and possibly your name when you send us an email. Other information you give to us voluntarily",

    "privacy_h_3": "How will we use your data",
    "privacy_3_text_1": "We collect data in order to",
    "privacy_3_text_2": "Process, deliver and inform you about the state of your order and our services",
    "privacy_3_text_3": "Keep you informed if anything unexpected happens with your order",
    "privacy_3_text_4": "As documentation for the government, for instance tax authorities or legal issues",
    "privacy_3_text_5": "To avoid and prevent fraud and other illegal activities",
    "privacy_3_text_6": "The data is not shared with third parties",

    "privacy_h_4": "How do we store your data",
    "privacy_4_text_1": "Any data provided will either be stored in the form of an email on our email provider's service or as a text message on the phone. If you get a response you are likely added to the contact list. We store this data until you ask for its removal",
    
    "privacy_h_5": "Data Deletion Upon Request",
    "privacy_5_text_1": "Any and all data which you have provided to us will be deleted within a month of your request, provided that there are no technical or legal hindrances",
    
    "privacy_h_6": "What are your data protection rights",
    "privacy_6_text_1": "We would like to make sure you are fully aware of all of your data protection rights. Every user is entitled to the following",
    "right_to_access": "The right to access",
    "right_to_access_text": "You have the right to request copies of your personal data",
    "right_to_rectification": "The right to rectification",
    "right_to_rectification_text": "You have the right to request the correction of any information you believe to be inaccurate. You also have the right to request the completion of information you believe to be incomplete",
    "right_to_erasure": "The right to erasure",
    "right_to_erasure_text": "You have the right to request the erasure your personal data, in part or fully",
    "right_to_restrict": "The right to restrict processing",
    "right_to_restrict_text": "You have the right to request restriction of the processing of your personal data",
    "right_to_object": "The right to object to processing",
    "right_to_object_text": "You have the right to object to the processing of your personal data",
    "right_to_portability": "The right to data portability",
    "right_to_portability_text": "You have the right to request that we transfer the data that we have collected to another organization, or directly to you",
    "privacy_6_text_2": "If you would like to exercise any of these rights, please contact us by email. We will respond within a month from receiving your request",
    
    "privacy_h_7": "Cookies",
    "privacy_7_text_1": "This site does not use cookies",
   
    "privacy_h_8": "Privacy policies of other websites",
    "privacy_8_text_1": "This website contains links to other websites. This privacy policy applies only to this website. If you follow a link to another website you should therefore read their privacy policy",
   
    "privacy_h_9": "Changes to our privacy policy",
    "privacy_9_text_1": "We keep this privacy policy under regular review and place any updates on this web page. This privacy policy was last updated on",
    
    "privacy_h_10": "How to contact us",
    "privacy_10_text_1": "If you have any questions regarding our privacy policy, please contact us, preferably by ",
    "privacy_10_text_2": "We will respond as soon as possible"
}